<?php
/**
 * Created by PhpStorm.
 * User: coxa
 * Date: 18.01.15
 * Time: 13:44
 */
?>
<div class="list-news">
    <h2>Новости</h2>
    <ul class="list-news-content">
        <li><a href="#">Где миллионеру купить яхту этой осенью</a></li>
        <li><a href="#">В России моугт запретить импорт автомобилей из Европы</a></li>
        <li><a href="#">Чемпион Беларуси "Неман" стартовал с четырех поражений подряд</a></li>
        <li><a href="#">Предсказания Муаммара Каддафи о судьбе Ливии начинают сбываться спустя три года после его сметри</a></li>
        <li><a href="#">МИД РФ:Контактная группа по Украине собрется в "самое ближайшее время"</a></li>
    </ul>
    <span class="square"></span>
</div>